Repository: ArticoDigital/guayacan
Catalog: languages/*.po
Languages: fr_fr

source: Nuevo
fr_fr: Nouvelles

source: PAISAJES QUE VIVIRÁN SIEMPRE EN TU SUEÑOS
fr_fr: DES PAYSAGES QUI VIVRONT POUR TOUJOURS DANS VOS RÊVES

source: contáctanos
fr_fr: NOUS CONTACTER

source: ¿PORQUÉ GUAYACAN TRACE?
fr_fr: POURQUOI GUAYACAN TRACE ?

source: ¡ES TU AVENTURA, TU VIAJE, TU CAMINO!
fr_fr: C´EST TON AVENTURE, TON VOYAGE, TON CHEMIN !

source: Contacto
fr_fr: l’expérience

source: espiritual
fr_fr: spirituelle

source: Contacto con
fr_fr: le contact

source: la naturaleza
fr_fr: avec la nature

source: CONTACTO CON
fr_fr: échanger avec

source: COMUNIDADES
fr_fr: les communautés

source: LEYENDAS
fr_fr: légendes

source: COSTUMBRES
fr_fr: coutumes

source: E HISTORIAS
fr_fr: histoires

source: CAMINATAS Y
fr_fr: marcher

source: CARRERAS
fr_fr: courir

source: GUIAS
fr_fr: des guides

source: EXPERTOS
fr_fr: expérimentés

source: Para más preguntas
fr_fr: Pour plus de questions ou

source: o personalizar su viaje...
fr_fr: pour personnaliser votre voyage

source: Su nombre
fr_fr: NOM

source: Su correo electrónico
fr_fr: COURRIER ELECTRONIQUE

source: Su teléfono de contacto
fr_fr: TELEPHONE

source: Asunto
fr_fr: OBJET

source: Escriba aquí su mensaje
fr_fr: Ecrivez votre message ici…

source: Comprendemos que cada persona tiene preferencias distintas a la hora de viajar, por esta razón decidimos crear el producto Viajes la Medida” en el cual nos tomamos el tiempo para comprender tus deseos y expectativas, con el fin de crear el itinerario ideal, teniendo en cuenta factores como el tiempo, los destinos, las actividades y el presupuesto; todo esto con el fin de ayudarte a crear un itinerario que se ajuste a tus expectativas, logrando la mezcla perfecta de experiencias, aventura, cultura, deporte y paisajes aturales
fr_fr: Conscients que chaque personne a des préférences distinctes à l´heure de voyager, nous avons décidé de créer le « séjour sur mesure » dans lequel nous prenons le temps de comprendre vos désirs afin de créer pour vous l’itinéraire idéal qui prendra en compte des facteurs comme la durée de votre séjour, les destinations envisagées, les activités souhaitées et votre budget. Que vous cherchiez l’aventure, la culture, le sport, les paysages naturels, GUAYACAN TRACE vous aide à monter un séjour qui s’ajuste à vos attentes.

source: Si estás interesado en recibir una propuesta de los viajes a la medida que ofrecemos, por favor llena el siguiente formulario y te estaremos enviando de vuelta una propuesta con los posibles itinerarios que más se ajustan a tu perfil.
fr_fr: Pour recevoir une proposition de « séjour sur mesure », veuillez remplir le formulaire suivant. Vous recevrez une proposition de séjour qui s’ajuste le mieux possible à votre profil.

source: Información personal
fr_fr: INFORMATIONS PERSONNELLES

source: Nombre y Apellido
fr_fr: NOM PRENOM

source: Correo electrónico
fr_fr: COURRIER ELECTRONIQUE

source: No de contacto
fr_fr: TELEPHONE

source: País de residencia
fr_fr: PAYS

source: Idioma
fr_fr: Langue

source: Francés
fr_fr: Français

source: Español
fr_fr: Espagnol

source: Inglés
fr_fr: Anglais

source: Otro
fr_fr: Autre

source: Información de viaje
fr_fr: INFORMATIONS SUR LE SEJOUR

source: ¿Cuánto tiempo planea estar en Colombia?
fr_fr: Combien de temps séjournez-vous en Colombie ?

source: Su viaje lo realizaría…
fr_fr: Vous réalisez votre voyage…

source: Solo
fr_fr: seul

source: Pareja
fr_fr: en couple

source: Familia
fr_fr: en famille

source: Grupo
fr_fr: en groupe

source: ¿Le gustaría viajar con otros grupos de personas?
fr_fr: Souhaitez-vous voyager avec d’autres personnes ?

source: No me incomoda
fr_fr: cela ne me dérange pas

source: Prefiero hacerlo solo
fr_fr: je préfère voyager seul

source: Viajo con mi grupo
fr_fr: je voyage déjà avec un groupe

source: ¿Qué le interesa?
fr_fr: CENTRES D’INTERET

source: Usted se define como una persona que…
fr_fr: Vous vous définissez comme une personne qui …

source: Le gusta el confort y la tranquilidad
fr_fr: aime le confort et la tranquillité

source: Le gusta la aventura y desafiar sus limites
fr_fr: aime l’aventure et dépasser ses limites

source: Le gusta ser sorprendido y vivir de manera diferente
fr_fr: aime être surprise et vivre de manière différente

source: ¿Qué tipo de experiencias busca para su viaje?
fr_fr: Quel type d’expérience recherchez-vous ?

source: Contacto con la naturaleza
fr_fr: le contact avec la nature

source: Contacto con comunidades locales
fr_fr: le contact avec les communautés locales

source: Conocer la cultura colombiana
fr_fr: connaître la culture colombienne

source: Practicar deporte
fr_fr: pratiquer des activités sportives

source: ¿Qué clase de lugares le gustaría visitar en Colombia?
fr_fr: Quel genre d’endroits aimeriez-vous visiter en Colombie?

source: Playas
fr_fr: les plages

source: Montañas
fr_fr: les montagnes

source: Selva
fr_fr: la forêt

source: Centros Urbanos
fr_fr: les centres urbains

source: Durante su estadía en Colombia, le gustaría transportarse a varios lugares sin importar la distancia o prefiere estar en un solo lugar?
fr_fr: Durant votre séjour en Colombie, quel rythme souhaitez-vous adopter ?

source: Quiero conocer varios lugares, sin recorrer largas distancias.
fr_fr: je veux connaître différents endroits sans parcourir de longues distances

source: Quiero ir a varios lugares, sin importar la distancia entre el uno y el otro.
fr_fr: je veux connaître différents endroits peu importe leur distance

source: Quiero conocer un solo lugar
fr_fr: je ne veux connaître qu’un seul endroit

source: ¿Es importante para usted tener en su itinerario tiempos de descanso y relajación?
fr_fr: Est-ce important pour vous d’aménager des temps de repos?

source: Me gustaría relajarme en un solo lugar
fr_fr: j’aimerais me reposer dans un seul endroit

source: Me gustaría visitar varios lugares con tiempos de descanso en cada uno
fr_fr: j’aimerais visiter de nombreux endroits avec un temps de repos dans chacun d’eux

source: Quiero conocer varios lugares sin importar el descanso
fr_fr: je veux connaître un maximum d’endroits, peu importe que je me repose

source: ¿Cuál el rango de presupuesto para su itinerario en Colombia? Sin incluir tiketes aéreos
fr_fr: Sans inclure le billet d’avion, quel budget envisagez-vous pour votre voyage ?

source: ¿Desearía contar con un intérprete durante su viaje?
fr_fr: Pensez-vous avoir besoin d’un interprète durant votre séjour ?

source: Si
fr_fr: oui

source: No
fr_fr: non

source: He leído y acepto la política de confidencialidad
fr_fr: J’ai lu et j’accepte la politique de confidentialité

source: Ver políticas
fr_fr: VOIR

source: Enviar
fr_fr: ENVOYER

source: ¿Que otro tipo de información considera que es importante para tener en cuenta en su itinerario?
fr_fr: Informations supplémentaires à prendre en compte lors de votre séjour…
